[
        {
            "phrase": " Кукурузные хлопья - теперь без асбеста! ",
            "signature": " ©Неизвестный маркетолог "
        },
        {
            "phrase": " Собираюсь жить вечно, пока всё идёт нормально. "
        },
        {
            "phrase": " Вывеска над кафе — '\u003cМы открылись\u003e'. Что-то не так. Где же '\u003c/Мы открылись\u003e'? "
        },
        {
            "phrase": " Если ты будешь усердно работать по 8 часов в день, то обязательно станешь боссом и начнешь работать по 12! "
        },
        {
            "phrase": " Мне двадцать с лишним лет. Вообще, все годы после двадцати-лишние. "
        },
        {
            "phrase": " Мы рождаемся с криком, умираем со стоном. Остаётся только жить со смехом. ",
            "signature": " Виктор Гюго. "
        },
        {
            "phrase": " Если вы нашли женщину своей мечты — с остальными мечтами можете уже распрощаться. "
        },
        {
            "phrase": " Извините, что я говорю, когда вы перебиваете. "
        },
        {
            "phrase": " Самое плохое в ничегонеделанье - то, что нельзя всё бросить и пойти отдохнуть. "
        },
        {
            "phrase": " Очередь в пляжный туалет - это место, где собираются приличные люди. "
        },
        {
            "phrase": " Как я вас узнаю? В чем Вы будете? - В пальто, в печали и в говно. "
        },
        {
            "phrase": " У понедельника есть только один недостаток — он наступает каждую неделю "
        },
        {
            "phrase": " Никогда не смеши человека, который жуёт печеньку… подожди, пока он начнёт запивать её чаем! "
        }
]